start_msg = 'Мы рады приветствовать Вас на странице бренда ZikiZaki! \nЧтобы ваша оптовая закупка прошла успешнее, мы хотим попросить вас ответить на 3 вопроса:'

name_city = 'Как вас зовут и из какого вы города?'
desc = 'У вас действующий магазин? Или вы планируете? Возможно у вас инстаграм или интернет- магазин? Нам интересно знать, кто наш клиент, напишите нам об этом'
contact_data = 'Как вам удобно получить прайс лист на эл почту или телеграм-канал? Напишите нам ваши контакты и мы перешлем вам условия сотрудничества и прайсы удобным способом'
market_place = 'Если вы хотите представить нас на маркетплэйсах, укажите это и  мы отдельно с вами свяжемся, так как  у нас особенные условия сотрудничества по ним'

finish_msg = 'Благодарим Вас за ответы! Надеемся на долгое сотрудничество! \n В приложении ссылки на телеграм канал с каталогами по детским аксессуарам (минимальная партия 30 т рублей, от 1 упаковки на любой размер).\n Так же, вы можете оформить прикассовую зону в уже рабочем магазине по франшизе с нашей продукцией на особых условиях или открыть с нами магазин или остров в ТЦ с нашими детскими аксессуарами. \n\n Если нужна помощь , подобрать хиты, лучший ассортимент для вашего магазина, с удовольствием вам поможем!\n Наш сайт www.ZIKIZAKI.ru \n\n Ссылка на телеграм канал с прайсом и  каталогом здесь: \n\n https://t.me/joinchat/TPzy0ujWIHTKFmJ6'
